{
  "_name_or_path": "opt-babylm-1.3b-ablated-20eps",
  "_remove_final_layer_norm": false,
  "activation_dropout": 0.0,
  "activation_function": "relu",
  "architectures": [
    "OPTForCausalLM"
  ],
  "attention_dropout": 0.0,
  "bos_token_id": 1,
  "do_layer_norm_before": true,
  "dropout": 0.1,
  "enable_bias": true,
  "eos_token_id": 2,
  "ffn_dim": 8192,
  "hidden_size": 2048,
  "init_std": 0.02,
  "layer_norm_elementwise_affine": true,
  "layerdrop": 0.0,
  "max_position_embeddings": 1024,
  "model_type": "opt",
  "num_attention_heads": 32,
  "num_hidden_layers": 24,
  "pad_token_id": 0,
  "prefix": "<s>",
  "transformers_version": "4.40.2",
  "use_cache": true,
  "vocab_size": 8192,
  "word_embed_proj_dim": 2048
}
