{"<pad>":0,"<s>":1,"</s>":2,"<unk>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"[":36,"\\":37,"]":38,"^":39,"_":40,"`":41,"a":42,"b":43,"c":44,"d":45,"e":46,"f":47,"g":48,"h":49,"i":50,"j":51,"k":52,"l":53,"m":54,"n":55,"o":56,"p":57,"q":58,"r":59,"s":60,"t":61,"u":62,"v":63,"w":64,"x":65,"y":66,"z":67,"{":68,"|":69,"}":70,"~":71,"¡":72,"¢":73,"£":74,"¤":75,"¥":76,"¦":77,"§":78,"¨":79,"©":80,"ª":81,"«":82,"¬":83,"®":84,"¯":85,"°":86,"±":87,"²":88,"³":89,"´":90,"µ":91,"¶":92,"·":93,"¸":94,"¹":95,"º":96,"»":97,"¼":98,"½":99,"¾":100,"¿":101,"Â":102,"Ã":103,"Ä":104,"Å":105,"Æ":106,"Ç":107,"È":108,"É":109,"Ê":110,"Ë":111,"Ì":112,"Ö":113,"×":114,"Ø":115,"Ù":116,"Û":117,"à":118,"á":119,"â":120,"ã":121,"ê":122,"î":123,"ï":124,"ð":125,"ó":126,"ô":127,"ĉ":128,"Ġ":129,"ġ":130,"Ģ":131,"ģ":132,"Ĥ":133,"ĥ":134,"Ħ":135,"ħ":136,"Ĩ":137,"ĩ":138,"Ī":139,"ī":140,"Ĭ":141,"ĭ":142,"Į":143,"į":144,"İ":145,"ı":146,"Ĳ":147,"ĳ":148,"Ĵ":149,"ĵ":150,"Ķ":151,"ķ":152,"ĸ":153,"Ĺ":154,"ĺ":155,"Ļ":156,"ļ":157,"Ľ":158,"ľ":159,"Ŀ":160,"ŀ":161,"Ł":162,"ł":163,"Ń":164,"Ġt":165,"he":166,"Ġa":167,"in":168,"Ġw":169,"Ġthe":170,"Ġs":171,"Ġ*":172,"ou":173,"re":174,"Ġi":175,"ha":176,"Ġo":177,"hi":178,"Ġb":179,"ot":180,"Ġm":181,"Ġc":182,"er":183,"nd":184,"Ġd":185,"Ġf":186,"Ġy":187,"on":188,"ing":189,"Ġp":190,"ll":191,"Ġto":192,"mot":193,"Ġg":194,"Ġyou":195,"an":196,"Ġl":197,"ed":198,"es":199,"or":200,"en":201,"hat":202,"Ġand":203,"Ġn":204,"chi":205,"ar":206,"it":207,"at":208,"Ġin":209,"Ġof":210,"Ġhe":211,"as":212,"om":213,"Ġit":214,"ow":215,"'s":216,"Ġha":217,"le":218,"st":219,"ve":220,"Ġon":221,"ay":222,"et":223,"Ġthat":224,"Ġbe":225,"ri":226,"Ġe":227,"gh":228,"Ġwe":229,"se":230,"his":231,"Ġu":232,"Ġis":233,"al":234,"id":235,"oo":236,"ld":237,"ut":238,"ic":239,"Ġwas":240,"ad":241,"Ġk":242,"Ġre":243,"ac":244,"'t":245,"Ġh":246,"Ġst":247,"ver":248,"Ġ=":249,"Ġth":250,"Ġfor":251,"Ġdo":252,"ght":253,"..":254,"is":255,"ke":256,"ro":257,"ly":258,"ent":259,"ch":260,"am":261,"ir":262,"ion":263,"out":264,"Ġj":265,"Ġan":266,"Ġme":267,"ith":268,"Ġ\"":269,"ea":270,"âĢ":271,"Ġli":272,"Ġwith":273,"Ġgo":274,"Ġ[":275,"her":276,"Ġse":277,"Ġas":278,"and":279,"all":280,"ome":281,"Ġthis":282,"ur":283,"Ġat":284,"Ġnot":285,"Ġthey":286,"Ġwhat":287,"ould":288,"ce":289,"Ġhave":290,"ill":291,"ter":292,"Ġr":293,"Ġare":294,"Ġshe":295,"Ġkn":296,"Ġhi":297,"Ġso":298,"ook":299,"Ġ-":300,"ho":301,"Ġthere":302,"ust":303,"im":304,"Ġhis":305,"un":306,"ant":307,"Ġne":308,"ct":309,"um":310,"Ġone":311,"Ġcan":312,"ain":313,"Ġno":314,"Ġbut":315,"Ġdon":316,"Ġher":317,"Ġwhe":318,"il":319,"Ġfr":320,"Ġall":321,"Ġknow":322,"Ġup":323,"au":324,"Ġyour":325,"xx":326,"eah":327,"...":328,"Ġmy":329,"pp":330,"Ġmo":331,"Ġde":332,"Ġhad":333,"ge":334,"ck":335,"Ġsa":336,"us":337,"Ġal":338,"ie":339,"our":340,"ell":341,"ab":342,"Ġlike":343,"ack":344,"Ġout":345,"inv":346,"op":347,"Ġri":348,"Ġ1":349,"Ġab":350,"th":351,"Ġpl":352,"ood":353,"Ġhim":354,"Ġget":355,"oh":356,"the":357,"ry":358,"ink":359,"red":360,"Ġsu":361,"Ġfrom":362,"ake":363,"'re":364,"you":365,"art":366,"no":367,"Ġor":368,"ers":369,"Ġv":370,"what":371,"very":372,"ig":373,"ol":374,"qu":375,"Ġdid":376,"Ġsee":377,"han":378,"ight":379,"ul":380,"Ġby":381,"ra":382,"ation":383,"Ġwere":384,"one":385,"ound":386,"ess":387,"Ġsp":388,"est":389,"Ġcom":390,"Ġbo":391,"ind":392,"ame":393,"'m":394,"Ġsh":395,"Ġsome":396,"fat":397,"Ġwhi":398,"Ġthem":399,"ard":400,"Ġlook":401,"Ġif":402,"na":403,"Ġwor":404,"ong":405,"own":406,"Ġjust":407,"el":408,"itt":409,"Ġhere":410,"Ġgot":411,"ak":412,"Ġabout":413,"yeah":414,"Ġthen":415,"res":416,"Ġthink":417,"ast":418,"Ġwhen":419,"nt":420,"ally":421,"if":422,"Ġ2":423,"ĠâĢ":424,"Ġwho":425,"Ġnow":426,"Ġwant":427,"Ġman":428,"Ġcon":429,"Ġsaid":430,"ive":431,"Ġex":432,"'ll":433,"os":434,"ap":435,"Ġ(":436,"].":437,"Ġwould":438,"Ġro":439,"ist":440,"Ġright":441,"ate":442,"ep":443,"Ġany":444,"Ġwill":445,"Ġar":446,"Ġtw":447,"ber":448,"em":449,"ĠĠ":450,"Ġtim":451,"Ġus":452,"Ġcl":453,"fe":454,"ough":455,"that":456,"xxx":457,"Ġtr":458,"ine":459,"Ġpro":460,"Ġsay":461,"kay":462,"ven":463,"are":464,"ort":465,"hing":466,"ĠâĢľ":467,"Ġle":468,"Ġlo":469,"Ġwell":470,"ice":471,"âĢĿ":472,"ag":473,"ittle":474,"Ġint":475,"we":476,"Ġag":477,"Ġgood":478,"Ġdown":479,"ore":480,"other":481,".\"":482,"Ġlittle":483,"ther":484,"ous":485,"Ġbr":486,"Ġback":487,"âĢĻ":488,"Ġhow":489,"way":490,"hy":491,"Ġput":492,"Ġco":493,"Ġpe":494,"ies":495,"Ġaf":496,"Ġgr":497,"ause":498,"Ġam":499,"'ve":500,"Ġgoing":501,"Ġfe":502,"ick":503,"yes":504,"Ġtime":505,"Ġcould":506,"Ġbeen":507,"Ġover":508,"Ġoff":509,"Ġmore":510,"uh":511,"Ġcome":512,"Ġbl":513,"Ġhas":514,"Ġtheir":515,"dy":516,"Ġqu":517,"--":518,"Ġun":519,"Ġchi":520,"ace":521,"Ġ19":522,"ide":523,"so":524,"Ġvery":525,"Ġwhich":526,"Ġtoo":527,"lf":528,"cause":529,"Ġer":530,"Ġ20":531,"Ġen":532,"Ġtwo":533,"ity":534,"here":535,"Ġyeah":536,"Ġother":537,"my":538,"end":539,"ree":540,"Ġplay":541,"Ġthan":542,"Ġ'":543,"Ġwhere":544,"ings":545,"Ġcha":546,"ft":547,"Ġoh":548,"ure":549,",\"":550,"ose":551,"alk":552,"Ġcar":553,"pe":554,"Ġlet":555,"reat":556,"Ġsc":557,"ish":558,"age":559,"urn":560,"orn":561,"Ġxxx":562,"ment":563,"hed":564,"ear":565,"omet":566,"Ġpo":567,"Ġmar":568,"ps":569,"nder":570,"Ġinto":571,"Ġfl":572,"ud":573,"ian":574,"ought":575,"ty":576,"Ġagain":577,"ople":578,"onna":579,"Ġafter":580,"do":581,"Ġway":582,"be":583,"Ġfir":584,"ass":585,"Ġpeople":586,"ade":587,"Ġsomet":588,"Ġgonna":589,"Ġdoes":590,"ue":591,"ia":592,"Ġmake":593,"pl":594,"uck":595,"iv":596,"Ġtake":597,"ble":598,"Ġwork":599,"Ġfirst":600,"ire":601,"Ġbet":602,"Ġtell":603,"ater":604,"Ġday":605,"ase":606,"Ġcall":607,"Ġyes":608,"ite":609,"Ġsha":610,"ount":611,"Ġpart":612,"te":613,"iss":614,"Ġevery":615,"bo":616,"Ġte":617,"int":618,"Ġmu":619,"Ġad":620,"okay":621,"per":622,"right":623,"hm":624,"Ġhand":625,"Ġour":626,"Ġmean":627,"Ġthese":628,"Ġonly":629,"co":630,"Ġneed":631,"pt":632,"Ġmay":633,"wn":634,"ull":635,"Ġnew":636,"self":637,"ary":638,"cl":639,"Ġgu":640,"ord":641,"Ġthr":642,"fore":643,"act":644,"Ġpr":645,"where":646,"Ġfo":647,"ving":648,"there":649,"Ġshould":650,"ff":651,"Ġboy":652,"ren":653,"Ġch":654,"Ġbecause":655,"ci":656,"ouse":657,"Ġpre":658,"Ġsm":659,"Ġmr":660,"Ġho":661,"Ġdidn":662,"ved":663,"ach":664,"mp":665,"de":666,"Ġbig":667,"day":668,"augh":669,"Ġreally":670,"par":671,"ance":672,"Ġmuch":673,"Ġsomething":674,"ang":675,"iz":676,"able":677,"ress":678,"les":679,"Ġwhy":680,"Ġmade":681,"Ġhapp":682,"but":683,"Ġac":684,"ady":685,"ool":686,"Ġyear":687,"ather":688,"Ġlong":689,"well":690,"ting":691,"ne":692,"Ġdis":693,"ub":694,"Ġbefore":695,"Ġhel":696,"thing":697,"av":698,"man":699,"Ġgir":700,"Ġper":701,"ah":702,"ĠĠĠĠ":703,"ise":704,"hes":705,"Ġjo":706,"Ġaway":707,"Ġtalk":708,"ated":709,"ory":710,"Ġunder":711,"Ġold":712,"ex":713,"get":714,"Ġcomp":715,"Ġwent":716,"anna":717,"Ġgirl":718,"ied":719,"Ġbu":720,"Ġact":721,"Ġhar":722,"Ġokay":723,"Ġrem":724,"Ġchild":725,"ions":726,"Ġwr":727,"'d":728,"look":729,"ence":730,"Ġnever":731,"ward":732,"Ġthree":733,"ks":734,"Ġgreat":735,"Ġapp":736,"Ġcame":737,"ves":738,"ix":739,"Ġeven":740,"Ġhouse":741,"Ġalso":742,"Ġke":743,"Ġcr":744,"Ġhome":745,"Ġthose":746,"Ġmom":747,"gg":748,"can":749,"Ġdoing":750,"Ġel":751,"Ġhead":752,"Ġturn":753,"Ġmany":754,"riend":755,"let":756,"tain":757,"atch":758,"ful":759,"Ġple":760,"?\"":761,"Ġthought":762,"Ġmin":763,"ried":764,"Ġlea":765,"Ġask":766,"Ġsl":767,"up":768,"ma":769,"Ġbook":770,"ds":771,"Ġwanna":772,"Ġeat":773,"Ġbab":774,"00":775,"Ġser":776,"Ġcount":777,"Ġgive":778,"Ġthings":779,"Ġthing":780,"Ġthrough":781,"Ġanother":782,"Ġmust":783,"ens":784,"ors":785,"Ġstill":786,"Ġdr":787,"Ġcomm":788,"Ġfind":789,"exp":790,"ons":791,"ans":792,"Ġche":793,"Ġwa":794,"Ġstart":795,"Ġear":796,"Ġ%":797,"akes":798,"Ġhelp":799,"come":800,"Ġlast":801,"mo":802,"Ġbit":803,"Ġbel":804,"Ġgl":805,"laugh":806,"Ġstr":807,"add":808,"ict":809,"Ġcont":810,"land":811,"ened":812,"Ġwon":813,"Ġfound":814,"now":815,"ys":816,"ark":817,"ily":818,"ect":819,"Ġchan":820,"Ġres":821,"Ġsho":822,"Ġsch":823,"Ġcalled":824,"Ġshow":825,"Ġmother":826,"Ġbot":827,".âĢĿ":828,"Ġlove":829,"Ġop":830,"aking":831,"Ġnight":832,"ath":833,"Ġits":834,"Ġdone":835,"Ġtry":836,"ss":837,"Ġmight":838,"mm":839,"ious":840,"Ġ201":841,"Ġlot":842,"ms":843,"li":844,"ail":845,"Ġmost":846,"ling":847,"unn":848,"air":849,"Ġname":850,"ummy":851,"xt":852,"Ġisn":853,"Ġuh":854,"ign":855,"ng":856,"Ġpri":857,"Ġdad":858,"Ġfriend":859,"body":860,"side":861,"ates":862,"aw":863,"Ġaround":864,"Ġbaby":865,"Ġcare":866,"ually":867,"Ġâ":868,"als":869,"Ġdif":870,"Ġmiss":871,"ock":872,"anc":873,"ple":874,"Ġsw":875,"Ġmon":876,"Ġwater":877,"Ġsure":878,".]":879,"Ġwar":880,"Ġown":881,"Ġend":882,"Ġcol":883,"Ġkind":884,"ited":885,"huh":886,"Ġwhile":887,"they":888,"Ġnor":889,"Ġbetter":890,"by":891,"Ġerm":892,"mhm":893,"Ġdes":894,"oney":895,"Ġbre":896,"this":897,"Ġpres":898,"Ġfin":899,"Ġkeep":900,"Ġschool":901,"Ġfour":902,"Ġind":903,"Ġcour":904,",âĢĿ":905,"Ġplace":906,"not":907,"Ġbeing":908,"ember":909,"Ġnice":910,"Ġsuch":911,"Ġlife":912,"ank":913,"me":914,"Ġatt":915,"how":916,"led":917,"Ġyears":918,"Ġused":919,"rent":920,"Ġcap":921,"Ġfeel":922,"Ġchar":923,"for":924,"vers":925,"to":926,"!\"":927,"Ġeng":928,"Ġlooks":929,"she":930,"Ġplease":931,"ww":932,"Ġmat":933,"med":934,"ways":935,"Ġfar":936,"ip":937,"Ġfather":938,"ts":939,"Ġanything":940,"Ġma":941,"Ġnext":942,"Ġdoesn":943,"laughs":944,"Ġelse":945,"Ġsame":946,"Ġbeg":947,"br":948,"Ġsupp":949,"Ġbus":950,"Ġworld":951,"Ġroom":952,"Ġpol":953,"ince":954,"Ġele":955,"Ġ3":956,"Ġ.":957,"Ġshi":958,"Ġset":959,"Ġimp":960,"Ġgre":961,"lo":962,"outh":963,"inn":964,"Ġrep":965,"gr":966,"ug":967,"ical":968,"Ġsaw":969,"ild":970,"Ġcle":971,"mer":972,"orry":973,"Ġmen":974,"Ġhold":975,"der":976,"bab":977,"ave":978,"Ġtold":979,"ute":980,"Ġleft":981,"Ġsit":982,"ations":983,"uc":984,"go":985,"Ġalways":986,"ump":987,"eric":988,"ta":989,"aught":990,"Ġwom":991,"Ġwait":992,"who":993,"pped":994,"why":995,"Ġwee":996,"ction":997,"Ġsec":998,"ition":999,"Ġtri":1000,"Ġfam":1001,"don":1002,"ars":1003,"Ġball":1004,"ung":1005,"Ġuse":1006,"Ġob":1007,"ris":1008,"Ġbir":1009,"Ġread":1010,"Ġunt":1011,"Ġever":1012,"Ġnum":1013,"row":1014,"Ġdiffe":1015,"ï¿":1016,"ï¿½":1017,"ins":1018,"Ġz":1019,"rest":1020,"ew":1021,"ream":1022,"leep":1023,"oss":1024,"Ġacc":1025,"Ġpers":1026,"Ġrec":1027,"Ġpret":1028,"ever":1029,"io":1030,"Ġspe":1031,"Ġpoint":1032,"vel":1033,"Ġnothing":1034,"ult":1035,"Ġdoor":1036,"Ġtook":1037,"ger":1038,"Ġreg":1039,"Ġthough":1040,"Ġsur":1041,"Ġwalk":1042,"oun":1043,"Ġsing":1044,"Ġgone":1045,"Ġbed":1046,"cc":1047,"raw":1048,"Ġyoung":1049,"hen":1050,"ness":1051,"Ġameric":1052,"Ġhard":1053,"ents":1054,"Ġdist":1055,"Ġopen":1056,"Ġbox":1057,"Ġret":1058,"Ġenough":1059,"Ġcoming":1060,"sis":1061,"Ġlist":1062,"Ġred":1063,"Ġthank":1064,"Ġhear":1065,"Ġ_":1066,"cond":1067,"Ġmot":1068,"Ġfive":1069,"Ġmoney":1070,"Ġ200":1071,"mber":1072,"cha":1073,"Ġgoes":1074,"Ġmorn":1075,"Ġsays":1076,"Ġvo":1077,"Ġmil":1078,"Ġhur":1079,"Ġtom":1080,"llow":1081,"Ġsk":1082,"Ġgen":1083,"Ġuntil":1084,"Ġside":1085,"Ġed":1086,"ton":1087,"Ġgod":1088,"Ġlight":1089,"Ġstand":1090,"Ġum":1091,"Ġthi":1092,"ished":1093,"gether":1094,"Ġsecond":1095,"Ġreal":1096,"Ġmus":1097,"Ġter":1098,"Ġeyes":1099,"Ġbest":1100,"Ġpass":1101,"tea":1102,"Ġbro":1103,"Ġkill":1104,"Ġonce":1105,"Ġface":1106,"Ġsorry":1107,"Ļª":1108,"amp":1109,"Ġsy":1110,"Ġmorning":1111,"dad":1112,"Ġcat":1113,"Ġinter":1114,"Ġwind":1115,"ces":1116,"ross":1117,"Ġquite":1118,"Ġcity":1119,"Ġent":1120,"po":1121,"Ġbelie":1122,"Ġdog":1123,"Ġair":1124,"Ġasked":1125,"Ġsix":1126,"\".":1127,"rist":1128,"ont":1129,"Ġboth":1130,"Ġstay":1131,"Ġnear":1132,"pect":1133,"Ġwo":1134,"Ġev":1135,"Ġlooking":1136,"Ġsound":1137,"Ġfire":1138,"Ġfoot":1139,"Ġeach":1140,"ower":1141,"Ġhey":1142,"Ġyet":1143,"ellow":1144,"ope":1145,"Ġste":1146,"Ġseen":1147,"Ġsmall":1148,"cle":1149,"Ġstop":1150,"Ġcourse":1151,"ister":1152,"und":1153,"put":1154,"Ġpick":1155,"Ġbar":1156,"ile":1157,"Ġround":1158,"Ġid":1159,"ret":1160,"Ġbri":1161,"bro":1162,"mch":1163,"Ġsoon":1164,"Ġdifferent":1165,"ten":1166,"Ġfew":1167,"az":1168,"ased":1169,"ĠâĻª":1170,"Ġmm":1171,"Ġhands":1172,"Ġtogether":1173,"Ġhigh":1174,"ange":1175,"Ġbad":1176,"Ġdri":1177,"ible":1178,"Ġpie":1179,"tle":1180,"Ġtoday":1181,"Ġlar":1182,"Ġfall":1183,"Ġwatch":1184,"Ġremember":1185,"Ġshall":1186,"Ġinst":1187,"Ġhat":1188,"Ġchildren":1189,"ib":1190,"Ġrel":1191,"une":1192,"Ġinv":1193,"did":1194,"uff":1195,"ired":1196,"eak":1197,"ident":1198,"Ġleave":1199,"ween":1200,"fta":1201,"ial":1202,"ational":1203,"Ġsir":1204,"llo":1205,"Ġking":1206,"Ġblack":1207,"Ġwithout":1208,"Ġknown":1209,"uring":1210,"Ġsleep":1211,"Ġupon":1212,"Ġgetting":1213,"Ġheard":1214,"aster":1215,"Ġdear":1216,"cal":1217,"Ġgrand":1218,"Ġcent":1219,"ef":1220,"Ġmind":1221,"Ġ202":1222,"Ġbetween":1223,"Ġpict":1224,"Ġpar":1225,"Ġperson":1226,"Ġdaddy":1227,"lic":1228,"Ġfollow":1229,"Ġrun":1230,"less":1231,"Ġpap":1232,"son":1233,"og":1234,"Ġpat":1235,"Ġnumber":1236,"Ġhimself":1237,"ctor":1238,"ures":1239,"Ġhafta":1240,"Ġtrain":1241,"Ġrest":1242,"Ġlater":1243,"),":1244,"mb":1245,"ph":1246,"Ġhalf":1247,"ries":1248,"ject":1249,"Ġmet":1250,"Ġhaving":1251,"Ġhor":1252,"ane":1253,"Ġmrs":1254,"Ġstory":1255,"ason":1256,").":1257,"vie":1258,"ating":1259,"Ġdep":1260,"Ġ4":1261,"Ġlooked":1262,"iet":1263,"ball":1264,"Ġeverything":1265,"Ġsince":1266,"Ġcons":1267,"unny":1268,"ared":1269,"ohn":1270,"Ġtra":1271,"Ġjack":1272,"Ġ18":1273,"dd":1274,"ets":1275,"fect":1276,"Ġhappened":1277,"Ġmove":1278,"ina":1279,"ines":1280,"Ġwanted":1281,"ames":1282,"Ġhaven":1283,"ular":1284,"most":1285,"Ġtop":1286,"Ġbec":1287,"Ġwhite":1288,"Ġflo":1289,"Ġdec":1290,"Ġdire":1291,"stand":1292,"gma":1293,"its":1294,"Ġmaybe":1295,"ows":1296,"ier":1297,"Ġans":1298,"aut":1299,"unt":1300,"Ġtalking":1301,"Ġsort":1302,"ched":1303,"sel":1304,"ters":1305,"Ġheart":1306,"Ġknew":1307,"Ġblue":1308,"ertain":1309,"ale":1310,"Ġalong":1311,"enn":1312,"sh":1313,"Ġboys":1314,"Ġanim":1315,"Ġready":1316,"ĠĠĠĠĠĠĠĠ":1317,"enty":1318,"Ġmummy":1319,"Ġlive":1320,"Ġju":1321,"Ġunited":1322,"Ġsat":1323,"rew":1324,"Ġtable":1325,"Ġpretty":1326,"Ġla":1327,"Ġswe":1328,"Ġcut":1329,"ready":1330,"ann":1331,"eter":1332,"Ġass":1333,"Ġpop":1334,"any":1335,"Ġagainst":1336,"Ġdays":1337,"Ġspo":1338,"Ġph":1339,"?âĢĿ":1340,"vo":1341,"ye":1342,"Ġgave":1343,"Ġamerican":1344,"ush":1345,"Ġmaking":1346,"Ġbreak":1347,"Ġkid":1348,"Ġjohn":1349,"Ġap":1350,"Ġhour":1351,"Ġchair":1352,"osed":1353,"ics":1354,"Ġfamily":1355,"Ġsub":1356,"Ġtown":1357,"ster":1358,"Ġcoll":1359,"Ġland":1360,"sha":1361,"Ġnat":1362,"Ġ199":1363,"cial":1364,"Ġmag":1365,"Ġexc":1366,"Ġbring":1367,"Ġparty":1368,"Ġcho":1369,"Ġduring":1370,"ged":1371,"Ġ5":1372,"Ġchrist":1373,"ches":1374,"âĢĶ":1375,"Ġsil":1376,"see":1377,"Ġson":1378,"ife":1379,"ork":1380,"Ġactually":1381,"Ġthir":1382,"Ġwasn":1383,"Ġhot":1384,"ash":1385,"Ġadd":1386,"Ġbrother":1387,"cept":1388,"Ġgener":1389,"Ġborn":1390,"ual":1391,"Ġdrink":1392,"Ġdied":1393,"Ġstates":1394,"\",":1395,"Ġdoll":1396,"Ġbelieve":1397,"Ġsong":1398,"Ġteam":1399,"Ġreturn":1400,"Ġnoise":1401,"ully":1402,"read":1403,"iness":1404,"uss":1405,"urs":1406,"Ġsaying":1407,"Ġsqu":1408,"Ġlaugh":1409,"mar":1410,"uary":1411,"clud":1412,"Ġstate":1413,"Ġgreen":1414,"Ġgi":1415,"wards":1416,"vern":1417,"Ġwhole":1418,"Ġsim":1419,"Ġfood":1420,"good":1421,"ced":1422,"Ġger":1423,"ision":1424,"Ġbuild":1425,"Ġstarted":1426,"Ġinte":1427,"ted":1428,"ered":1429,"Ġwonder":1430,"----":1431,"Ġmatter":1432,"Ġmoment":1433,"Ġgame":1434,"uth":1435,"zz":1436,"Ġtre":1437,"ru":1438,"ants":1439,"bably":1440,"Ġhair":1441,"Ġcup":1442,"Ġalmost":1443,"Ġfriends":1444,"Ġdro":1445,"Ġnorth":1446,"ï¿½ï¿½":1447,"Ġge":1448,"Ġclose":1449,"Ġtrying":1450,"ither":1451,"Ã©":1452,"Ġmeet":1453,"Ġwouldn":1454,"Ġah":1455,"Ġes":1456,"Ġpay":1457,"Ġquest":1458,"Ġwoman":1459,"oup":1460,"Ġeight":1461,"igh":1462,"Ġcomes":1463,"imes":1464,"Ġmed":1465,"Ġem":1466,"Ġfloor":1467,"ots":1468,"Ġmusic":1469,"Ġsign":1470,"ustr":1471,"hip":1472,"Ġword":1473,"Ġfine":1474,"Ġleg":1475,"Ġfeet":1476,"omas":1477,"Ġinterest":1478,"||":1479,"orrow":1480,"Ġplaying":1481,"Ġtimes":1482,"cess":1483,"Ġcountry":1484,"Ġunderstand":1485,"just":1486,"arn":1487,"Ġalready":1488,"Ġspeak":1489,"ined":1490,"Ġposs":1491,"ying":1492,"Ġeas":1493,"Ġra":1494,"Ġaw":1495,"Ġbob":1496,"aken":1497,"aces":1498,"illy":1499,"Ġpull":1500,"Ġexp":1501,"ding":1502,"Ġwrong":1503,"Ġhuh":1504,"key":1505,"Ġbeaut":1506,"Ġbecame":1507,"Ġjob":1508,"Ġbegan":1509,"Ġsent":1510,"Ġten":1511,"Ġpain":1512,"Ġrock":1513,"Ġben":1514,"Ġlead":1515,"jo":1516,"Ġhum":1517,"Ġmark":1518,"Ġgirls":1519,"Ġprobably":1520,"kes":1521,"Ġconf":1522,"Ġlisten":1523,"Ġbear":1524,"Ġcontin":1525,"Ġgovern":1526,"unk":1527,"ield":1528,"ric":1529,"ring":1530,"hind":1531,"Ġminute":1532,"ee":1533,"Ġbat":1534,"Ġhappy":1535,"than":1536,"undred":1537,"Ġlost":1538,"âĮ":1539,"Ġmid":1540,"Ġfact":1541,"Ġguess":1542,"Ġdraw":1543,"Ġcal":1544,"ama":1545,"child":1546,"Ġfull":1547,"Ġhundred":1548,"Ġtou":1549,"che":1550,"Ġquick":1551,"Ġadv":1552,"Ġfight":1553,"www":1554,"Ġref":1555,"Ġfront":1556,"rap":1557,"Ġinclud":1558,"Ġhope":1559,"got":1560,"Ġmommy":1561,"Ġfore":1562,"Ġlady":1563,"ues":1564,"cted":1565,"Ġ198":1566,"ital":1567,"Ġcook":1568,"Ġpaper":1569,"Ġplayed":1570,"ives":1571,"ages":1572,"Ġpicture":1573,"Ġdead":1574,"Ġvoice":1575,"fch":1576,"cer":1577,"wer":1578,"cy":1579,"Ġpur":1580,"sing":1581,"Ġgotta":1582,"Ġcertain":1583,"Ġrecord":1584,"Ġcur":1585,"nan":1586,"ron":1587,"Ġidea":1588,"ently":1589,"Ġdeath":1590,"form":1591,"Ġ6":1592,"Ġoffic":1593,"oud":1594,"Ġbehind":1595,"ities":1596,"Ġpoor":1597,"Ġcolor":1598,"elt":1599,"ize":1600,"Ġfun":1601,"ape":1602,"Ġpu":1603,"Ġmakes":1604,"Ġsouth":1605,"Ġsto":1606,"then":1607,"ense":1608,"!âĢĿ":1609,"Ġext":1610,"Ġshort":1611,"Ġexpl":1612,"gy":1613,"because":1614,"ats":1615,"Ġbrought":1616,"Ġcounty":1617,"Ġart":1618,"aul":1619,"ĠâĢĵ":1620,"ken":1621,"Ġsum":1622,"Ġform":1623,"Ġaren":1624,"Ġbas":1625,"Ġstuff":1626,"hey":1627,"Ġcaptain":1628,"Ġturned":1629,"app":1630,"airs":1631,"sc":1632,"Ġsun":1633,"sp":1634,"ony":1635,"like":1636,"Ġmovie":1637,"Ġprod":1638,"use":1639,"Ġvis":1640,"Ġsometimes":1641,"Ġwood":1642,"Ġmic":1643,"oth":1644,"Ġmeans":1645,"Ġseemed":1646,"Ġroad":1647,"Ġcor":1648,"ention":1649,"lish":1650,"Ġweek":1651,"Ġfro":1652,"Ġmain":1653,"Ġnational":1654,"ii":1655,"ury":1656,"een":1657,"19":1658,"Ġ7":1659,"Ġmouth":1660,"Ġim":1661,"Ġoutside":1662,"Ġmer":1663,"eth":1664,"tw":1665,"Ġmonth":1666,"Ġstick":1667,"Ġdou":1668,"Ġoften":1669,"lly":1670,"Ġhowever":1671,"Ġproble":1672,"unch":1673,"mom":1674,"Ġuni":1675,"haps":1676,"Ġinc":1677,"ese":1678,"Ġ8":1679,"Ġcouldn":1680,"Ġcry":1681,"utes":1682,"Ġwants":1683,"Ġsn":1684,"ided":1685,"Ġrepl":1686,"Ġdar":1687,"Ġhorse":1688,"ured":1689,"ised":1690,"Ġhist":1691,"Ġable":1692,"Ġfif":1693,"Ġdi":1694,"bit":1695,"Ġones":1696,"Ġlate":1697,"room":1698,"ments":1699,"Ġtaken":1700,"whi":1701,"Ġserv":1702,"Ġline":1703,"iful":1704,"Ġtele":1705,"head":1706,"Ġhon":1707,"Ġpiece":1708,"Ġsea":1709,"Ġwin":1710,"Ġty":1711,"mummy":1712,"Ġ197":1713,"dge":1714,"Ġ,":1715,"gan":1716,"thank":1717,"Ġfuck":1718,"Ġyourself":1719,"ises":1720,"Ġguy":1721,"Ġwords":1722,"Ġlaw":1723,"Ġless":1724,"col":1725,"Ġimport":1726,"Ġdark":1727,"Ġfell":1728,"Ġmine":1729,"Ġpub":1730,"Ġstud":1731,"inner":1732,"Ġtrans":1733,"Ġearly":1734,"Ġsal":1735,"Ġlarge":1736,"bed":1737,"Ġbusiness":1738,"Ġtaking":1739,"els":1740,"ik":1741,"Ġlearn":1742,"ards":1743,"Ġstar":1744,"dden":1745,"Ġgerman":1746,"Ġage":1747,"Ġtill":1748,"Ġda":1749,"ey":1750,"Ġdoctor":1751,"Ġprov":1752,"itting":1753,"Ġsomeone":1754,"ative":1755,"fully":1756,"Ġdress":1757,"ient":1758,"have":1759,"Ġann":1760,"Ġwomen":1761,"pat":1762,"Ġber":1763,"ones":1764,"Ġtree":1765,"Ġinside":1766,"Ġmyself":1767,"Ġstre":1768,"Ġhappen":1769,"bye":1770,"Ġcir":1771,"Ġpower":1772,"ized":1773,"Ġminutes":1774,"Ġthomas":1775,"Ġclass":1776,"Ġrather":1777,"more":1778,"selves":1779,"Ġcold":1780,"Ġtwenty":1781,"Ġbag":1782,"Ġwife":1783,"ze":1784,"Ġmill":1785,"car":1786,"Ġriver":1787,"fl":1788,"Ġpage":1789,"Ġhit":1790,"Ġcase":1791,"Ġprot":1792,"ming":1793,"Ġfelt":1794,"Ġrele":1795,"Ġran":1796,"adu":1797,"Ġdel":1798,"eng":1799,"pping":1800,"ney":1801,"Ġsweet":1802,"aim":1803,"Ġmad":1804,"bl":1805,"Ġtrou":1806,"Ġreac":1807,"ner":1808,"Ġ!":1809,"ific":1810,"Ġfair":1811,"Ġsand":1812,"arent":1813,"Ġmess":1814,"Ġorder":1815,"aughter":1816,"Ġtrue":1817,"Ġcamp":1818,"Ġprof":1819,"aus":1820,"born":1821,"Ġstrong":1822,"Ġarm":1823,"ator":1824,"Ġeither":1825,"Ġgiven":1826,"Ġbrown":1827,"Ġwall":1828,"Ġbeautiful":1829,"Ġbirth":1830,"Ġgroup":1831,"Ġothers":1832,"Ġ9":1833,"ime":1834,"Ġsister":1835,"umb":1836,"when":1837,"Ġphi":1838,"Ġsever":1839,"amed":1840,"Ġocc":1841,"Ġbody":1842,"Ġpresent":1843,"Ġhurt":1844,"anger":1845,"Ġchange":1846,"Ġtoys":1847,"Ġcompany":1848,"Ġclear":1849,"Ġenglish":1850,"Ġground":1851,"Ġhung":1852,"Ġmount":1853,"Ġill":1854,"Ġce":1855,"Ġfunny":1856,"ering":1857,"Ġseven":1858,"Ġalone":1859,"Ġwear":1860,"Ġjan":1861,"Ġago":1862,"Ġboat":1863,"Ġexam":1864,"Ġwh":1865,"Ġpast":1866,"Ġprom":1867,"Ġstep":1868,"Ġperhaps":1869,"rench":1870,"gin":1871,"Ġcorn":1872,"Ġseveral":1873,"Ġbur":1874,"Ġ196":1875,"Ġpot":1876,"Ġve":1877,"Ġfast":1878,"ides":1879,"unning":1880,"Ġgets":1881,"Ġblood":1882,"Ġgold":1883,"dle":1884,"com":1885,"Ġlay":1886,"Ġacross":1887,"shall":1888,"ls":1889,"Ġcou":1890,"Ġarea":1891,"Ġimportant":1892,"Ġmilk":1893,"Ġalright":1894,"Ġdistri":1895,"does":1896,"ote":1897,"Ġgrow":1898,"ept":1899,"Ġdepart":1900,"Ġje":1901,"Ġplan":1902,"Ġfree":1903,"Ġguys":1904,"Ġgun":1905,"Ġwish":1906,"Ġvill":1907,"Ġworking":1908,"Ġisland":1909,"Ġquestion":1910,"Ġleast":1911,"Ġfil":1912,"min":1913,"ffe":1914,"Ġfav":1915,"Ġcreat":1916,"Ġnin":1917,"000":1918,"Ġthanks":1919,"Ġ10":1920,"Ġwest":1921,"Ġdeal":1922,"Ġpresident":1923,"Ġcos":1924,"ians":1925,"ley":1926,"iting":1927,"ained":1928,"Ġdiv":1929,"gra":1930,"Ġbuy":1931,"Ġcried":1932,"Ġfootball":1933,"Ġanimals":1934,"cri":1935,"Ġunivers":1936,"Ġhello":1937,"vered":1938,"Ġmarch":1939,"Ġamong":1940,"Ġfing":1941,"Ġdef":1942,"Ġtea":1943,"Ġyellow":1944,"ists":1945,"tern":1946,"Ġbrit":1947,"uhhuh":1948,"may":1949,"oops":1950,"ience":1951,"Ġmaj":1952,"fort":1953,"Ġice":1954,"cks":1955,"Ġjump":1956,"Ġclean":1957,"Ġbra":1958,"Ġpen":1959,"Ġpark":1960,"Ġpos":1961,"ider":1962,"Ġins":1963,"Ġwat":1964,"uro":1965,"Ġfig":1966,"Ġtoy":1967,"Ġpolit":1968,"Ġfrance":1969,"Ġfish":1970,"Ġclot":1971,"mon":1972,"Ġsomebody":1973,"men":1974,"Ġdam":1975,"Ġroll":1976,"ax":1977,"ety":1978,"ately":1979,"ove":1980,"Ġcross":1981,"Ġsold":1982,"Ġgra":1983,"Ġopp":1984,"Ġglad":1985,"Ġlang":1986,"Ġdinner":1987,"Ġfrench":1988,"Ġthrow":1989,"Ġrece":1990,"bert":1991,"Ġliving":1992,"20":1993,"]?":1994,"Ġchur":1995,"Ġherself":1996,"rence":1997,"Ġx":1998,"Ġtried":1999,"Ġstor":2000,"Ġfinished":2001,"itc":2002,"two":2003,"Ġquiet":2004,"iously":2005,"Ġsam":2006,"Ġstra":2007,"gn":2008,"king":2009,"Ġalb":2010,"ains":2011,"Ġfellow":2012,"Ġgeneral":2013,"Ġtem":2014,"stem":2015,"val":2016,"olog":2017,"Ġfrank":2018,"Ġthinking":2019,"Ġband":2020,"Ġclub":2021,"Ġsudden":2022,"Ġbill":2023,"Ġfly":2024,"Ġcoun":2025,"Ġlad":2026,"ilt":2027,"fic":2028,"Ġsend":2029,"Ġtakes":2030,"Ġgovernment":2031,"Ġ2020":2032,"Ġreason":2033,"Ġexpect":2034,"Ġchap":2035,"Ġkilled":2036,"cent":2037,"ford":2038,"eared":2039,"Ġconst":2040,"Ġchance":2041,"Ġpost":2042,"ike":2043,"ued":2044,"Ġmur":2045,"oof":2046,"att":2047,"Ġsurp":2048,"aced":2049,"Ġjap":2050,"Ġhistory":2051,"acher":2052,"ham":2053,"Ġbooks":2054,"Ġegg":2055,"cil":2056,"Ġpartic":2057,"Ġphone":2058,"ste":2059,"Ġsystem":2060,"Ġyork":2061,"Ġcarry":2062,"Ġheld":2063,"Ġusually":2064,"Ġbird":2065,"ousand":2066,"ges":2067,"Ġallow":2068,"iter":2069,"Ġcri":2070,"Ġcam":2071,"Ġseries":2072,"Ġcond":2073,"Ġring":2074,"Ġwrite":2075,"Ġpig":2076,"Ġearth":2077,"Ġrunning":2078,"Ġdarling":2079,"Ġthousand":2080,"Ġsitting":2081,"tom":2082,"Ġori":2083,"Ġrom":2084,"hel":2085,"Ġbecome":2086,"Ġstri":2087,"Ġkept":2088,"Ġport":2089,"ution":2090,"Ġjim":2091,"Ġcra":2092,"hold":2093,"Ġspecial":2094,"Ġtrouble":2095,"Ġfre":2096,"alright":2097,"Ġwindow":2098,"Ġstreet":2099,"Ġok":2100,"ances":2101,"Ġ?":2102,"iving":2103,"Ġlow":2104,"Ġshut":2105,"ai":2106,"Ġcow":2107,"uct":2108,"raid":2109,"ery":2110,"Ġtouch":2111,"sy":2112,"Ġtruck":2113,"Ġlived":2114,"rop":2115,"Ġ195":2116,"bs":2117,"ald":2118,"Ġsoft":2119,"Ġanswer":2120,"Ġbirthday":2121,"Ġstood":2122,"Ġuncle":2123,"avy":2124,"ril":2125,"Ġship":2126,"Ġobject":2127,"Ġnose":2128,"Ġgard":2129,"Ġjapan":2130,"Ġeverybody":2131,"Ġfrog":2132,"Ġlie":2133,"Ġattack":2134,"Ġsus":2135,"ked":2136,"cds":2137,"ived":2138,"Ġbow":2139,"Ġdra":2140,"ana":2141,"Ġclim":2142,"oop":2143,"arch":2144,"band":2145,"Ġgeor":2146,"loi":2147,"mas":2148,"Ġ17":2149,"Ġbath":2150,"inning":2151,"Ġmum":2152,"Ġ#":2153,"Ġsuper":2154,"Ġletter":2155,"Ġest":2156,"Ġrob":2157,"Ġ15":2158,"Ġkiss":2159,"Ġdet":2160,"itten":2161,"osp":2162,"wered":2163,"Ġreplied":2164,"Ġcheck":2165,"teen":2166,"Ġreport":2167,"Ġfix":2168,"Ġnine":2169,"Ġton":2170,"ism":2171,"Ġlangu":2172,"Ġtomorrow":2173,"Ġafraid":2174,"Ġuniversity":2175,"Ġsummer":2176,"play":2177,"ract":2178,"ession":2179,"Ġeuro":2180,"alth":2181,"Ġdream":2182,"net":2183,"Ġproblem":2184,"Ġjanuary":2185,"Ġfur":2186,"Ġexper":2187,"hello":2188,"ounds":2189,"Ġanyway":2190,"Ġanswered":2191,"Ġinde":2192,"Ġdie":2193,"con":2194,"ices":2195,"Ġcatch":2196,"Ġmaster":2197,"Ġ194":2198,"ara":2199,"ium":2200,"Ġregion":2201,"Ġreco":2202,"Ġsnow":2203,"Ġblock":2204,"Ġjune":2205,"Ġgar":2206,"Ġbes":2207,"Ġeasy":2208,"Ġgent":2209,"Ġforget":2210,"Ġrain":2211,"Ġchurch":2212,"Ġhours":2213,"Ġseems":2214,"Ġwhether":2215,"Ġpolice":2216,"point":2217,"mommy":2218,"ically":2219,"Ġoct":2220,"Ġval":2221,"Ġfield":2222,"aint":2223,"Ġdeep":2224,"Ġnamed":2225,"Ġsuppose":2226,"Ġpoints":2227,"Ġdaughter":2228,"Ġkids":2229,"Ġpet":2230,"Ġexact":2231,"wa":2232,"ler":2233,"Ġsounds":2234,"Ġwithin":2235,"Ġjoe":2236,"port":2237,"ural":2238,"makes":2239,"Ġya":2240,"Ġhus":2241,"la":2242,"Ġclothes":2243,"Ġfit":2244,"Ġfort":2245,"Ġwhatever":2246,"ude":2247,"your":2248,"Ġthemselves":2249,"cr":2250,"Ġslow":2251,"Ġmarried":2252,"Ġtur":2253,"Ġpleas":2254,"gue":2255,"ility":2256,"Ġdepartment":2257,"Ġtired":2258,"Ġhill":2259,"Ġhang":2260,"Ġcast":2261,"uk":2262,"Ġlord":2263,"vision":2264,"Ġpress":2265,"Ġdav":2266,"Ġstraight":2267,"Ġcommun":2268,"Ġalbum":2269,"Ġduck":2270,"oose":2271,"Ġreleased":2272,"gas":2273,"Ġ12":2274,"mother":2275,"Ġcontro":2276,"Ġcomple":2277,"Ġabs":2278,"Ġdece":2279,"velop":2280,"Ġyours":2281,"Ġspec":2282,"Ġemp":2283,"Ġelect":2284,"Ġrad":2285,"Ġshar":2286,"Ġvar":2287,"Ġeye":2288,"ality":2289,"though":2290,"Ġpa":2291,"Ġlives":2292,"Ġboard":2293,"Ġluck":2294,"Ġsail":2295,"Ġcommand":2296,"Ġsecret":2297,"ead":2298,"Ġaug":2299,"bles":2300,"Ġdistrict":2301,"owers":2302,"Ġnews":2303,"Ġknows":2304,"Ġeating":2305,"Ġaunt":2306,"Ġ...":2307,"Ġcharac":2308,"Ġsol":2309,"Ġappear":2310,"Ġeast":2311,"Ġengine":2312,"Ġcommon":2313,"Ġmajor":2314,"Ġain":2315,"Ġang":2316,"fer":2317,"rd":2318,"Ġoffice":2319,"Ġmist":2320,"Ã¡":2321,"Ġproper":2322,"Ġimm":2323,"Ġhol":2324,"ober":2325,"Ġbritish":2326,"Ġgentle":2327,"ond":2328,"Ġchamp":2329,"Ġmember":2330,"Ġlau":2331,"Ġpassed":2332,"Ġmonths":2333,"fr":2334,"iff":2335,"Ġoper":2336,"Ġvi":2337,"phone":2338,"Ġshot":2339,"Ġstation":2340,"Ġsucc":2341,"Ġwild":2342,"Ġcareer":2343,"Ġ16":2344,"Ġru":2345,"friend":2346,"Ġwaiting":2347,"Ġlots":2348,"Ġpossible":2349,"say":2350,"Ġaugust":2351,"Ġmoved":2352,"Ġexcl":2353,"Ġinstead":2354,"Ġworked":2355,"Ġlovely":2356,"Ġmart":2357,"que":2358,"yed":2359,"Ġsingle":2360,"daddy":2361,"gram":2362,"aged":2363,"fast":2364,"Ġbreat":2365,"Ġforward":2366,"ato":2367,"Ġdanger":2368,"Ġvict":2369,"ager":2370,"Ġdisco":2371,"Ġut":2372,"Ġabove":2373,"Ġseat":2374,"Ġnoises":2375,"Ġvisit":2376,"zy":2377,"Ġchristmas":2378,"Ġhop":2379,"Ġcannot":2380,"Ġhall":2381,"Ġsafe":2382,"Ġindeed":2383,"itch":2384,"Ġshoes":2385,"Ġputs":2386,"stairs":2387,"Ġthird":2388,"Ġhuman":2389,"some":2390,"Ġmiddle":2391,"vember":2392,"Ġsmo":2393,"Ġhusband":2394,"Ġfat":2395,"ek":2396,"Ġbell":2397,"Ġarms":2398,"Ġdevelop":2399,"Ġhors":2400,"ulation":2401,"Ġdest":2402,"which":2403,"Ġtreat":2404,"Ġtoward":2405,"Ġtowards":2406,"Ġadm":2407,"bt":2408,"Ġputting":2409,"ipp":2410,"Ġdiffic":2411,"Ġgarden":2412,"ptember":2413,"aimed":2414,"hant":2415,"Ġequ":2416,"Ġdev":2417,"Ġappro":2418,"Ġhen":2419,"Ġtelevision":2420,"uit":2421,"Ġ]":2422,"Ġknock":2423,"Ġmis":2424,"erv":2425,"Ġeurope":2426,"Ġtonight":2427,"Ġef":2428,"Ġchildes":2429,"Ġpal":2430,"childes":2431,"ooh":2432,"Ġbuilding":2433,"hern":2434,"Ġcouple":2435,"Ġforgot":2436,"Ġchick":2437,"Ġalthough":2438,"Ġreached":2439,"Ġ193":2440,"Ġcre":2441,"Ġdisc":2442,"Ġsight":2443,"wh":2444,"Ġhell":2445,"Ġquickly":2446,"Ġapril":2447,"Ġdat":2448,"aser":2449,"Ġprin":2450,"Ġterri":2451,"Ġoctober":2452,"Ġdrive":2453,"Ġpublic":2454,"uri":2455,"ene":2456,"Ġorigin":2457,"Ġengland":2458,"Ġclos":2459,"Ġbroken":2460,"maybe":2461,"Ġfavor":2462,"Ġdut":2463,"Ġenjo":2464,"Ġshout":2465,"Ġmor":2466,"Ġcop":2467,"Ġmary":2468,"bruary":2469,"Ġorgan":2470,"Ġarri":2471,"Ġlonger":2472,"Ġcaught":2473,"tr":2474,"Ġexactly":2475,"Ġtest":2476,"Ġjud":2477,"Ġsick":2478,"Ġlou":2479,"Ġevening":2480,"ott":2481,"Ġcool":2482,"Ġesc":2483,"Ġgri":2484,"gen":2485,"Ġpeter":2486,"Ġcover":2487,"Ġnovember":2488,"Ġformer":2489,"Ġphil":2490,"Ġjuly":2491,"Ġjuice":2492,"Ġbright":2493,"Ġglass":2494,"Ġseem":2495,"ardon":2496,"Ġvie":2497,"Ġcost":2498,"Ġlab":2499,"Ġfeeling":2500,"Ġreturned":2501,"cket":2502,"Ġfill":2503,"Ġeffect":2504,"gar":2505,"Ġhosp":2506,"Ġseptember":2507,"Ġahead":2508,"Ġeveryone":2509,"Ġneeds":2510,"ral":2511,"Ġparent":2512,"Ġnearly":2513,"Ġrose":2514,"Ġworry":2515,"Ġfear":2516,"Ġstanding":2517,"Ġplaces":2518,"Ġtape":2519,"ining":2520,"Ġcray":2521,"Ġdecember":2522,"ndon":2523,"Ġstrange":2524,"atic":2525,"Ġworks":2526,"with":2527,"Ġintern":2528,"Ġhy":2529,"Ġsave":2530,"Ġvillage":2531,"ior":2532,"rt":2533,"Ġservice":2534,"Ġplayer":2535,"Ġarmy":2536,"sk":2537,"Ġmiles":2538,"ugg":2539,"Ġchief":2540,"Ġtrack":2541,"ert":2542,"itchen":2543,"Ġant":2544,"Ġcareful":2545,"Ġtrees":2546,"Ġled":2547,"Ġsuccess":2548,"Ġmillion":2549,"Ġburn":2550,"vocal":2551,"Ġdirect":2552,"Ġhungry":2553,"iny":2554,"Ġwel":2555,"Ġteacher":2556,"ask":2557,"nday":2558,"Ġchapter":2559,"âĢĵ":2560,"terday":2561,"Ġview":2562,"Ġshoot":2563,"Ġseason":2564,"Ġanyone":2565,"Ġwarm":2566,"Ġtelling":2567,"Ġgames":2568,"Ġbye":2569,"Ġkitchen":2570,"Ġ11":2571,"Ġver":2572,"ston":2573,"Ġsupport":2574,"Ġfebruary":2575,"uced":2576,"mbers":2577,"Ġprev":2578,"Ġprison":2579,"Ġsugg":2580,"gest":2581,"Ġbud":2582,"ned":2583,"Ġsuggest":2584,"Ġexcept":2585,"ba":2586,"ended":2587,"Ġchanged":2588,"Ġfollowing":2589,"used":2590,"Ġmeant":2591,"Ġbreakfast":2592,"ging":2593,"Ġstopped":2594,"Ġperfect":2595,"Ġital":2596,"Ġopened":2597,"Ġbuilt":2598,"ya":2599,"Ġted":2600,"Ġblow":2601,"Ġbroke":2602,"Ġpupp":2603,"Ġmass":2604,"emy":2605,"Ġwhis":2606,"Ġhoney":2607,"noon":2608,"lie":2609,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2610,"Ġwhom":2611,"Ġbeat":2612,"--------":2613,"Ġride":2614,"Ġcertainly":2615,"od":2616,"Ġsupposed":2617,"Ġfle":2618,"would":2619,"Ġpack":2620,"Ġheavy":2621,"Ġdisapp":2622,"looks":2623,"Ġconcer":2624,"Ġlat":2625,"ien":2626,"Ġturns":2627,"Ġresp":2628,"bur":2629,"Ġvol":2630,"lt":2631,"ich":2632,"iam":2633,"Ġrab":2634,"Ġfarm":2635,"Ġsuddenly":2636,"Ġlondon":2637,"ino":2638,"Ġprop":2639,"Ġfollowed":2640,"rod":2641,"Ġprotect":2642,"'.":2643,"bor":2644,"Ġwritten":2645,"Ġbase":2646,"Ġdavid":2647,"was":2648,"Ġusing":2649,"Ġsilly":2650,"Ġswim":2651,"Ġbull":2652,"Ġbutter":2653,"ror":2654,"Ġcand":2655,"Ġquar":2656,"ement":2657,"Ġdecided":2658,"ament":2659,"Ġfa":2660,"Ġcake":2661,"Ġbottom":2662,"Ġspace":2663,"Ġdecl":2664,"ustral":2665,"time":2666,"give":2667,"Ġgas":2668,"of":2669,"Ġyesterday":2670,"Ġcard":2671,"Ġpieces":2672,"Ġprogram":2673,"Ġtrust":2674,"Ġpictures":2675,"Ġtot":2676,"Ġvan":2677,"singing":2678,"af":2679,"Ġwhose":2680,"Ġ14":2681,"Ġsmil":2682,"Ġafternoon":2683,"Ġcirc":2684,"dom":2685,"cially":2686,"rise":2687,"Ġindian":2688,"night":2689,"Ġcab":2690,"lin":2691,"ceed":2692,"Ġ13":2693,"Ġbread":2694,"Ġinform":2695,"uel":2696,"Ġrequ":2697,"Ġadded":2698,"hael":2699,"box":2700,"Ġweeks":2701,"Ġtick":2702,"Ġauth":2703,"Ġaustral":2704,"Ġstu":2705,"Ġcomplete":2706,"bing":2707,"uce":2708,"Ġposition":2709,"Ġlegs":2710,"Ġparticular":2711,"Ġlanguage":2712,"Ġorange":2713,"Ġtruth":2714,"Ġhospital":2715,"Ġmembers":2716,"ob":2717,"Ġtv":2718,"pes":2719,"Ġspir":2720,"cat":2721,"Ġnet":2722,"Ġcolle":2723,"will":2724,"Ġbon":2725,"Ġgeorge":2726,"wow":2727,"Ġsad":2728,"Ġmun":2729,"idence":2730,".'":2731,"ushed":2732,"Ġshop":2733,"Ġpretend":2734,"Ġcompet":2735,"Ġmal":2736,"Ġrub":2737,"Ġnobody":2738,"Ġruss":2739,"Ġdir":2740,"Ġbought":2741,"Ġhappens":2742,"Ġpract":2743,"Ġhole":2744,"aur":2745,"Ġdoubt":2746,"ffee":2747,"Ġgiving":2748,"Ġange":2749,"Ġwatching":2750,"Ġworth":2751,"empt":2752,"Ġtail":2753,"Ġbank":2754,"icip":2755,"Ġthirty":2756,"va":2757,"Ġspot":2758,"Ġsell":2759,"ula":2760,"ground":2761,"Ġexcuse":2762,"Ġholding":2763,"Ġcourt":2764,"die":2765,"Ġwal":2766,"Ġagre":2767,"Ġhig":2768,"Ġexclaimed":2769,"oon":2770,"Ġmach":2771,"Ġpaul":2772,"Ġhasn":2773,"Ġdem":2774,"Ġanybody":2775,"Ġdescri":2776,"board":2777,"Ġmoon":2778,"Ġbelong":2779,"Ġwrote":2780,"Ġden":2781,"work":2782,"Ġexample":2783,"Ġban":2784,"Ġfigure":2785,"amb":2786,"Ġlaughs":2787,"Ġfifty":2788,"Ġrepres":2789,"tell":2790,"Ġcamer":2791,"Ġbunny":2792,"ÃŃ":2793,"Ġcause":2794,"ĠâĢĺ":2795,"Ġsomewhere":2796,"Ġjer":2797,"tered":2798,"Ġauthor":2799,"ature":2800,"Ġur":2801,"Ġfri":2802,"Ġshit":2803,"yn":2804,"Ġleaving":2805,"Ġale":2806,"Ġstuck":2807,"Ġlunch":2808,"Ġfinish":2809,"Ġneck":2810,"Ġlevel":2811,"Ġneigh":2812,"Ġimag":2813,"ele":2814,"Ġcharacter":2815,"Ġhealth":2816,"Ġbang":2817,"Ġloc":2818,"Ġmoving":2819,"house":2820,"Ġcouncil":2821,"sit":2822,"Ġhu":2823,"Ġexpress":2824,"Ġfail":2825,"Ġlift":2826,"oint":2827,"ician":2828,"Ġow":2829,"Ġbusy":2830,"mit":2831,"Ġforce":2832,"ray":2833,"rit":2834,"Ġsex":2835,"Ġtast":2836,"Ġcompan":2837,"itted":2838,"Ġanimal":2839,"Ġparents":2840,"gasps":2841,"Ġet":2842,"Ġapart":2843,"Ġfurther":2844,"Ġdan":2845,"turn":2846,"gie":2847,"Ġstone":2848,"Ġincluding":2849,"Ġaccord":2850,"ishing":2851,"ustration":2852,"Ġpopulation":2853,"ada":2854,"Ġdry":2855,"gu":2856,"Ġcollege":2857,"whis":2858,"Ġmod":2859,"Ġsar":2860,"omin":2861,"ped":2862,"Ġsuff":2863,"Ġcarried":2864,"Ġfucking":2865,"reen":2866,"Ġcurrent":2867,"Ġjour":2868,"Ġtall":2869,"Ġreceived":2870,"Ġdifficult":2871,"Ġought":2872,"light":2873,"Ġfinally":2874,"Ġdefe":2875,"Ġcaus":2876,"bers":2877,"Ġsky":2878,"Ġlake":2879,"miss":2880,"iers":2881,"Ġnone":2882,"Ġcoffee":2883,"Ġqueen":2884,"Ġleague":2885,"11":2886,"Ġcas":2887,"Ġdig":2888,"ico":2889,"Ġrace":2890,"ĠĠĠĠĠĠ":2891,"Ġsense":2892,"ancy":2893,"icks":2894,"Ġsilver":2895,"Ġobs":2896,"Ġ30":2897,"yal":2898,"mie":2899,"Ġord":2900,"Ġflowers":2901,"Ġdesign":2902,"Ġvide":2903,"sings":2904,"Ġseeing":2905,"rel":2906,"Ġvir":2907,"Ġthou":2908,"ified":2909,"Ġinternational":2910,"Ġanymore":2911,"cher":2912,"Ġplays":2913,"Ġself":2914,"Ġaut":2915,"Ġelep":2916,",--":2917,"Ġcommune":2918,"ket":2919,"Ġteeth":2920,"Ġspoke":2921,"Ġcollect":2922,"Ġweren":2923,"Ġspan":2924,"Ġconvers":2925,"take":2926,"please":2927,"Ġcentury":2928,"Ġreach":2929,"Ġrul":2930,"baby":2931,"ored":2932,"Ġpriv":2933,"tho":2934,"Ġloud":2935,"Ġappeared":2936,"Ġmix":2937,"chan":2938,"Ġofficer":2939,"Ġbilly":2940,"Ġchampions":2941,"itty":2942,"ning":2943,"Ġrap":2944,"mum":2945,"Ġbeginning":2946,"ggy":2947,"Ġamerica":2948,"Ġcars":2949,"Ġevent":2950,"pecially":2951,"Ġcrow":2952,"Ġfinger":2953,"Ġep":2954,"ented":2955,"ĠâĨ":2956,"Ġhurry":2957,"ille":2958,"Ġscr":2959,"Ġbom":2960,"enny":2961,"want":2962,"Ġcomfort":2963,"Ġsen":2964,"Ġwet":2965,"Ġmc":2966,"points":2967,"Ġstore":2968,"iger":2969,"Ġfilm":2970,"Ġeff":2971,"Ġtit":2972,"Ġpush":2973,"Ġcontain":2974,"Ġpopular":2975,"Ġwalking":2976,"Ġpink":2977,"Ġnorm":2978,"Ġhorses":2979,"Ġcontinued":2980,"ghed":2981,"Ġlocal":2982,"Ġrev":2983,"Ġcrying":2984,"Ġcorner":2985,"har":2986,"Ġminister":2987,"Ġbridge":2988,"Ġfeed":2989,"Ġwashing":2990,"ech":2991,"Ġeduc":2992,"Ġharry":2993,"off":2994,"rupt":2995,"view":2996,"Ġaccept":2997,"Ġallowed":2998,"Ġattention":2999,"Ġwilliam":3000,"Ġwalked":3001,"ura":3002,"Ġgrass":3003,"Ġba":3004,"Ġpuzz":3005,"Ġbottle":3006,"Ġchicken":3007,"Ġrail":3008,"Ġtype":3009,"Ġbal":3010,"Ġstat":3011,"wor":3012,"ingly":3013,"Ġcheese":3014,"has":3015,"illustration":3016,"Ġhelen":3017,"Ġsport":3018,"ï¿½ï¿½ï¿½ï¿½":3019,"Ġlikes":3020,"cut":3021,"rer":3022,"Ġfres":3023,"Ġrecogn":3024,"Ġwide":3025,"estern":3026,"Ġcong":3027,"clock":3028,"Ġstudy":3029,"ison":3030,"anny":3031,"za":3032,"Ġpounds":3033,"acing":3034,"Ġrid":3035,"Ġcontrol":3036,"Ġconne":3037,"Ġbattle":3038,"oul":3039,"Ġdor":3040,"over":3041,"Ġvers":3042,"Ġsilence":3043,"Ġjames":3044,"Ġhun":3045,"Ġplate":3046,"da":3047,"Ġlock":3048,"Ġcell":3049,"Ġwash":3050,"aves":3051,"bb":3052,"Ġcy":3053,"Ġdance":3054,"Ġtear":3055,"Ġtrad":3056,"Ġfut":3057,"Ġ25":3058,"Ġwinter":3059,"Ġinformation":3060,"Ġdistance":3061,"Ġaward":3062,"under":3063,"Ġdropped":3064,"Ġlose":3065,"noise":3066,"Ġbased":3067,"Ġhan":3068,"Ġspend":3069,"Ġtwel":3070,"yep":3071,"Ġsmell":3072,"wood":3073,"Ġate":3074,"Ġcapital":3075,"Ġmeeting":3076,"vi":3077,"Ġsna":3078,"Ġscar":3079,"Ġnar":3080,"ization":3081,"fo":3082,"lished":3083,"wait":3084,"plo":3085,"Ġ2018":3086,"Ġmem":3087,"ounced":3088,"Ġletters":3089,"Ġaccount":3090,"izes":3091,"Ġwelcome":3092,"Ġhast":3093,"Ġpicks":3094,"hoh":3095,"Ġwed":3096,"ume":3097,"olute":3098,"uation":3099,"acy":3100,"Ġstars":3101,"Ġholds":3102,"Ġdanc":3103,"Ġsout":3104,"ses":3105,"Ġshouldn":3106,"Ġshape":3107,"Ġlaughed":3108,"Ġcreated":3109,"Ġwonderful":3110,"iced":3111,"Ġcream":3112,"ously":3113,"ĠâĮ":3114,"Ġsharp":3115,"Ġbroad":3116,"Ġdelight":3117,"Ġperio":3118,"nes":3119,"Ġtor":3120,"Ġ192":3121,"Ġcompl":3122,"Ġconsider":3123,"Ġlos":3124,"Ġinvest":3125,"Ġapple":3126,"Ġspeed":3127,"Ġdrop":3128,"Ġpolic":3129,"ashi":3130,"Ġitself":3131,"Ġmichael":3132,"Ġentire":3133,"Ġforest":3134,"ids":3135,"Ġ$":3136,"riage":3137,"olved":3138,"name":3139,"pper":3140,"Ġspring":3141,"igg":3142,"Ġrespect":3143,"Ġpil":3144,"Ġmatch":3145,"por":3146,"Ġroman":3147,"vin":3148,"10":3149,"Ġmunicip":3150,"Ġcrazy":3151,"Ġparts":3152,"Ġnecess":3153,"Ġears":3154,"Ġï¿½":3155,"Ġmir":3156,"isc":3157,"Ġguard":3158,"rem":3159,"Ġlaughing":3160,"Ġleaves":3161,"edi":3162,"Ġphy":3163,"ipe":3164,"Ġinteresting":3165,"Ġpan":3166,"Ġhous":3167,"pered":3168,"Ġwriting":3169,"Ġkey":3170,"Ġwheel":3171,"Ġespecially":3172,"Ġmam":3173,"Ġ2021":3174,"Ġnames":3175,"itions":3176,"ky":3177,"Ġbirds":3178,"Ġfavorite":3179,"ault":3180,"Ġluc":3181,"Ġpeace":3182,"Ġgrew":3183,"Ġcomput":3184,"Ġca":3185,"Ġliked":3186,"âĮĭ":3187,"Ġdu":3188,"Ġfamous":3189,"Ġcapt":3190,"Ġgermany":3191,"Ġpray":3192,"Ġreading":3193,"âĮī":3194,"Ġmountain":3195,"Ġsle":3196,"str":3197,"Ġkick":3198,"Ġphot":3199,"round":3200,"Ġsan":3201,"Ġplant":3202,"shi":3203,"Ġir":3204,"set":3205,"Ġdick":3206,"Ġhate":3207,"Ġham":3208,"Ġciv":3209,"Ġtech":3210,"gl":3211,"Ġfaith":3212,"ires":3213,"Ġjul":3214,"._":3215,"Ġincre":3216,"wanna":3217,"Ġdue":3218,"antly":3219,"Ġmention":3220,"Ġfuture":3221,"Ġbasket":3222,"Ġstarts":3223,"Ġdin":3224,"Ġslowly":3225,"Ġvideo":3226,"Ġfool":3227,"Ġhide":3228,"Ġspl":3229,"Ġcharge":3230,"Ġcarl":3231,"Ġmel":3232,"Ġalive":3233,"Ġprofession":3234,"Ġquestions":3235,"pardon":3236,"Ġactiv":3237,"dered":3238,"yle":3239,"Ġmama":3240,"Ġanx":3241,"Ġthee":3242,"bre":3243,"Ġjes":3244,"Ġlying":3245,"Ġeggs":3246,"Ġfem":3247,"astic":3248,"Ġshowed":3249,"Ġcro":3250,"Ġeh":3251,"cell":3252,"Ġbelow":3253,"Ġsheep":3254,"Ġattempt":3255,"chard":3256,"Ġgives":3257,"Ġfraser":3258,"ades":3259,"Ġcrayon":3260,"uts":3261,"Ġinterested":3262,"Ġpaid":3263,"Ġtwelve":3264,"Ġrich":3265,"Ġserious":3266,"field":3267,"aper":3268,"Ġsev":3269,"ird":3270,"ppy":3271,"soci":3272,"Ġell":3273,"den":3274,"Ġwol":3275,"Ġbobby":3276,"Ġsurprise":3277,"Ġbetty":3278,"Ġbuck":3279,"Ġfol":3280,"Ġiss":3281,"Ġsurpris":3282,"isted":3283,"uhoh":3284,"Ġthus":3285,"Ġsmile":3286,"Ġneeded":3287,"Ġze":3288,"Ġdestro":3289,"Ġprep":3290,"Ġhost":3291,",'":3292,"iforn":3293,"down":3294,"Ġsocial":3295,"aps":3296,"tt":3297,"Ġremark":3298,"Ġta":3299,"Ġleng":3300,"Ġaff":3301,"Ġrese":3302,"Ġsinging":3303,"Ġgrandma":3304,"ublic":3305,"Ġscared":3306,"Ġsquare":3307,"Ġcamera":3308,"Ġmhm":3309,"ashed":3310,"colate":3311,"Ġclosed":3312,"Ġrabbit":3313,"Ġperiod":3314,"Ġkingdom":3315,"ka":3316,"Ġrepe":3317,"Ġsubject":3318,"Ġterrible":3319,"Ġloved":3320,"Ġcaliforn":3321,"Ġfer":3322,"Ġbigger":3323,"three":3324,"ustom":3325,"Ġfingers":3326,"Ġmonkey":3327,"Ġjoy":3328,"Ġfed":3329,"Ġsoci":3330,"ressed":3331,"Ġconversation":3332,"Ġmoder":3333,"itary":3334,"Ġunion":3335,"Ġ24":3336,"18":3337,"Ġmac":3338,"Ġinfl":3339,"ilar":3340,"roll":3341,"pers":3342,"Ġproblems":3343,"ida":3344,"ift":3345,"big":3346,"asion":3347,"Ġabsolute":3348,"Ġspecies":3349,"hood":3350,"sa":3351,"Ġox":3352,"Ġlu":3353,"Ġcrack":3354,"tur":3355,"Ġtow":3356,"Ġpun":3357,"Ġassoci":3358,"Ġdogs":3359,"Ġrobert":3360,"ĠâĨĴ":3361,"Ġradio":3362,"asure":3363,"Ġcivil":3364,"Ġnort":3365,"Ġcalifornia":3366,"Ġmachine":3367,"Ġii":3368,"Ġcountries":3369,"_,":3370,"Ġextra":3371,"Ġshare":3372,"Ġprovince":3373,"Ġstories":3374,"eral":3375,"fad":3376,"isf":3377,"Ġaud":3378,"back":3379,"Ġ2019":3380,"Ġcoast":3381,"Ġturning":3382,"nic":3383,"\")":3384,"Ġgro":3385,"Ġsepar":3386,"Ġbreath":3387,"Ġhardly":3388,"Ġshows":3389,"Ġpromise":3390,"Ġrepublic":3391,"lymp":3392,"Ġdirection":3393,"Ġimmedi":3394,"Ġlion":3395,"itive":3396,"Ġsimilar":3397,"Ġphys":3398,"omes":3399,"Ġelephant":3400,"watch":3401,"Ġfred":3402,"ca":3403,"Ġunless":3404,"wise":3405,"Ġforty":3406,"nded":3407,"Ġpocket":3408,"Ġstup":3409,"Ġalex":3410,"12":3411,"father":3412,"lyn":3413,"Ġsleeping":3414,"anor":3415,"Ġgall":3416,"Ġasking":3417,"Ġchoo":3418,"Ġasleep":3419,"Ġarr":3420,"Ġteddy":3421,"Ġhm":3422,"Ġcenter":3423,"ads":3424,"Ġye":3425,"Ġolymp":3426,"pa":3427,"bri":3428,"Ġwow":3429,"Ġleader":3430,"Ġstage":3431,"Ġooh":3432,"Ġbey":3433,"Ġremain":3434,"Ġfamil":3435,"these":3436,"zer":3437,"Ġcomb":3438,"Ġfresh":3439,"ius":3440,"Ġ(\"":3441,"Ġmicro":3442,"Ġcentral":3443,"Ġaccording":3444,"laughing":3445,"Ġnatural":3446,"Ġtherefore":3447,"ument":3448,"ergy":3449,"Ġindia":3450,"Ġcult":3451,"Ġiron":3452,"cul":3453,"Ġforth":3454,"ably":3455,"Ġviol":3456,"Ġcircle":3457,"nds":3458,"Ġdirty":3459,"Ġpicked":3460,"ination":3461,"Ġthy":3462,"aching":3463,"Ġfright":3464,"Ġhelped":3465,"old":3466,"ustri":3467,"Ġserved":3468,"Ġaccom":3469,"Ġpaint":3470,"Ġav":3471,"Ġcovered":3472,"Ġkitty":3473,"Ġmouse":3474,"Ġeaster":3475,"Ġaction":3476,"cious":3477,"Ġprocess":3478,"olution":3479,"Ġspread":3480,"Ġmedic":3481,"Ġprince":3482,"Ġpurp":3483,"Ġrelig":3484,"Ġslight":3485,"ays":3486,"Ġsearch":3487,"Ġnest":3488,"iment":3489,"Ġcoat":3490,"Ġ2017":3491,"Ġolder":3492,"bour":3493,"outs":3494,"Ġways":3495,"conom":3496,"Ġwestern":3497,"Ġmeat":3498,"Ġdun":3499,"Ġspent":3500,"Ġlikely":3501,"Ġspirit":3502,"ency":3503,"Ġperform":3504,"Ġjoined":3505,"Ġfinal":3506,"Ġstupid":3507,"yer":3508,"Ġjew":3509,"ny":3510,"Ġpolitician":3511,"Ġinclude":3512,"ils":3513,"Ġamaz":3514,"line":3515,"Ġlearned":3516,"Ġspoon":3517,"Ġcous":3518,"uction":3519,"Ġtalked":3520,"Ġtal":3521,"rect":3522,"Ġ23":3523,"Ġamount":3524,"Ġcart":3525,"Ġsant":3526,"Ġflat":3527,"Ġadvent":3528,"pret":3529,"inite":3530,"Ġ&":3531,"Ġsunday":3532,"aven":3533,"Ġobv":3534,"Ġterm":3535,"gs":3536,"Ġcaused":3537,"anda":3538,"Ġrow":3539,"mat":3540,"Ġspr":3541,"Ġbeyond":3542,"Ġtend":3543,"sm":3544,"Ġblank":3545,"Ġentered":3546,"Ġdrawing":3547,"ov":3548,"Ġtower":3549,"Ġpossib":3550,"Ġworse":3551,"uten":3552,"Ġsmart":3553,"Ġlower":3554,"ville":3555,"Ġjapanese":3556,"Ġeconom":3557,"sure":3558,"Ġsituation":3559,"ushing":3560,"aker":3561,"Ġhero":3562,"zen":3563,"inary":3564,"Ġ21":3565,"vies":3566,"Ġ2022":3567,"Ġrepresent":3568,"Ġcens":3569,"ption":3570,"eh":3571,"Ġsue":3572,"Ġenjoy":3573,"erve":3574,"Ġtiny":3575,"Ġtour":3576,"Ġsize":3577,"Ġcalling":3578,"Ġaccident":3579,"Ġsatisf":3580,"Ġbay":3581,"Ġbeach":3582,"stop":3583,"oe":3584,"order":3585,"Ġspeaking":3586,"Ġque":3587,"Ġbound":3588,"Ġearli":3589,"Ġfighting":3590,"Ġdeclared":3591,"aff":3592,"Ġdrew":3593,"coun":3594,"Ġcrit":3595,"Ġscient":3596,"ĠÂ":3597,"Ġenemy":3598,"those":3599,"four":3600,"Ġproject":3601,"Ġnature":3602,"Ġ22":3603,"yy":3604,"Ġgate":3605,"Ġlines":3606,"Ġvarious":3607,"gon":3608,"isy":3609,"Ġbite":3610,"Ġshore":3611,"Ġprofess":3612,"aughty":3613,"'?":3614,"Ġstren":3615,"Ġjoin":3616,"reek":3617,"mic":3618,"Ġlength":3619,"Ġmax":3620,"Ġtrip":3621,"Ġspanish":3622,"Ġlee":3623,"Ġfox":3624,"Ġjane":3625,"Ġchocolate":3626,"Ġmovies":3627,"ighs":3628,"Ġhenry":3629,"Ã¶":3630,"Ġagreed":3631,"Ġwake":3632,"]!":3633,"gged":3634,"Ġdriving":3635,"Ġble":3636,"Ġdirector":3637,"sen":3638,"Ġflying":3639,"Ġnic":3640,"Ġdollars":3641,"ference":3642,"boy":3643,"Ġexplain":3644,"aded":3645,"Ġmarket":3646,"Ġwit":3647,"Ġtax":3648,"Ġ2010":3649,"Ġyo":3650,"Ġpersonal":3651,"Ġrough":3652,"orm":3653,"Ġutter":3654,"nel":3655,"Ġhonest":3656,"Ġangry":3657,"Ġupstairs":3658,"Ġnurs":3659,"Ġrole":3660,"Ġdirected":3661,"Ġlaid":3662,"Ġdeli":3663,"inct":3664,"essie":3665,"Ġroyal":3666,"Ġmissing":3667,"sil":3668,"Ġoppos":3669,"ites":3670,"erved":3671,"rican":3672,"Ġscream":3673,"Ġbackground":3674,"Ġnote":3675,"Ġbeside":3676,"urday":3677,"ode":3678,"Ġweather":3679,"epend":3680,"Ġmodern":3681,"Ġstan":3682,"Ġsimple":3683,"aches":3684,"Ġwoods":3685,"raphy":3686,"Ġstarting":3687,"Ġtight":3688,"Ġlargest":3689,"iar":3690,"Ġdiscuss":3691,"kin":3692,"Ġintrod":3693,"Ġstraw":3694,"Ġaustralia":3695,"bar":3696,"des":3697,"Ġdressed":3698,"Ġsoldiers":3699,"Ġwindows":3700,"reme":3701,"ply":3702,"Ġpill":3703,"Ġparis":3704,"Ġcensus":3705,"book":3706,"ship":3707,"Ġsteps":3708,"Ġnumbers":3709,"bu":3710,"counter":3711,"Ġdeter":3712,"Ġ100":3713,"Ġrelations":3714,"sidered":3715,"Ġsandw":3716,"Ġconsidered":3717,"aren":3718,"soa":3719,"ups":3720,"fri":3721,"face":3722,"14":3723,"15":3724,"Ġplann":3725,"kn":3726,"Ġstock":3727,"Ġresult":3728,"ica":3729,"Ġwand":3730,"Ġladies":3731,"Ġamy":3732,"Ġsens":3733,"action":3734,"alley":3735,"Ġrespons":3736,"five":3737,"Ġinf":3738,"Ġclock":3739,"Ġnorthern":3740,"Ġdriver":3741,"Ġcomputer":3742,"Ġthrew":3743,"rie":3744,"ising":3745,"Ġstreng":3746,"Ġsuit":3747,"Ġdamn":3748,"Ġide":3749,"Ġmanage":3750,"Ġnick":3751,"Ġund":3752,"Ġheaven":3753,"Ġder":3754,"Ġpath":3755,"Ġescape":3756,"Ġplaced":3757,"Ġshirt":3758,"Ġarrived":3759,"Ġsongs":3760,"Ġves":3761,"Ġhappening":3762,"Ġrefer":3763,"phi":3764,"Ġcheer":3765,"aud":3766,"Ġspell":3767,"Ġprofessional":3768,"Ġfalling":3769,"cour":3770,"Ġcolors":3771,"Ġmilitary":3772,"Ġjesus":3773,"Ġpolitical":3774,"eds":3775,"Ġchristian":3776,"ums":3777,"Ġblocks":3778,"Ġtemper":3779,"Ġcabin":3780,"ially":3781,"Ġmater":3782,"somet":3783,"ology":3784,"cient":3785,"Ġproud":3786,"Ġpleasure":3787,"Ġstorm":3788,"Ġeducation":3789,"su":3790,"Ġclever":3791,"cles":3792,"Ġdiscovered":3793,"Ġweap":3794,"cky":3795,"Ġsett":3796,"Ġregular":3797,"Ġcrowd":3798,"enth":3799,"dr":3800,"Ġcharles":3801,"Ġnon":3802,"Ġ26":3803,"Ġhotel":3804,"Ġabsolutely":3805,"Ġdemo":3806,"Ġraised":3807,"Ġprice":3808,"Ġwatched":3809,"cho":3810,"every":3811,"hered":3812,"30":3813,"Ġactor":3814,"Ġemplo":3815,"Ġpuzzle":3816,"Ġoriginal":3817,"Ġenergy":3818,"Ġwearing":3819,"wr":3820,"Ġdust":3821,"amy":3822,"Ġbabies":3823,"Ġeager":3824,"Ġeffort":3825,"Ġhonor":3826,"Ġhouses":3827,"Ġcrew":3828,"ables":3829,"Ġholid":3830,"Ġpuppet":3831,"Ġgovernor":3832,"Ġtony":3833,"Ġnap":3834,"oned":3835,"Ġlid":3836,"heart":3837,"Ġdifference":3838,"Ġhiding":3839,"Ġ2011":3840,"ago":3841,"Ġdeck":3842,"pr":3843,"Ġgoin":3844,"Ġtar":3845,"edy":3846,"Ġmotor":3847,"Ġbesides":3848,"Ġpulled":3849,"Ġthinks":3850,"Ġeasily":3851,"Ġplane":3852,"Ġneither":3853,"Ġonto":3854,"Ġlucky":3855,"chie":3856,"Ġanne":3857,"ached":3858,"itude":3859,"Ġquarter":3860,"Ġprivate":3861,"formed":3862,"Ġmunicipality":3863,"Ġdemand":3864,"Ġsac":3865,"Ġacad":3866,"vell":3867,"Ġthreat":3868,"keep":3869,"Ġindepend":3870,"ga":3871,"Ġyouth":3872,"Ġmissed":3873,"Ġoce":3874,"Ġrichard":3875,"antic":3876,"Ġdangerous":3877,"17":3878,"Ġnur":3879,"Ġregard":3880,"ories":3881,"Ġcuri":3882,"Ġgrab":3883,"Ġproduced":3884,"Ġhandle":3885,"Ġmex":3886,"Ġbor":3887,"ples":3888,"Ġadult":3889,"Ġcompletely":3890,"Ġanywhere":3891,"Ġtex":3892,"Ġinflu":3893,"sey":3894,"Ġmoves":3895,"Ġmi":3896,"Ġsarah":3897,"Ġformed":3898,"Ġmanner":3899,"Ġimmediately":3900,"Ġskin":3901,"Ġ27":3902,"illa":3903,"Ġoffe":3904,"Ġsurv":3905,"Ġdate":3906,"Ġtaste":3907,"Ġpit":3908,"ests":3909,"uckles":3910,"Ġchat":3911,"Ġtwice":3912,"Ġsaturday":3913,"nie":3914,"ival":3915,"Ġsurprised":3916,"Ġarg":3917,"Ġfilled":3918,"Ġwound":3919,"Ġstream":3920,"Ġsociety":3921,"mes":3922,"Ġbegin":3923,"Ġtravel":3924,"Ġsnake":3925,"itor":3926,"Ġboo":3927,"Ġscene":3928,"Ġedge":3929,"Ġmeaning":3930,"Ġ2016":3931,"asons":3932,"Ġthro":3933,"Ġadam":3934,"Ġprofessor":3935,"...?":3936,"Ġhuge":3937,"cast":3938,"Ġplain":3939,"Ġempty":3940,"Ġhadn":3941,"fill":3942,"vir":3943,"Ġcarol":3944,"Ġlouis":3945,"Ġhigher":3946,"ivid":3947,"brother":3948,"13":3949,"Ġthick":3950,"vocalizes":3951,"Ġpin":3952,"Ġaye":3953,"Ġtrail":3954,"Ġended":3955,"hah":3956,"Ġtiger":3957,"Ġflight":3958,"utenant":3959,"iant":3960,"Ġvessel":3961,"Ġneedta":3962,"Ġdrug":3963,"Ġmagic":3964,"Ġdinos":3965,"Ġcustom":3966,"Ġmonster":3967,"Ġoccasion":3968,"hin":3969,"Ġ..":3970,"Ġroof":3971,"nin":3972,"Ġsugar":3973,"oming":3974,"Ġsmoke":3975,"Ã¼":3976,"Ġfruit":3977,"elly":3978,"Ġwag":3979,"Ġscott":3980,"picks":3981,"Ġdeg":3982,"Ġ28":3983,"bet":3984,"Ġflag":3985,"iction":3986,"rat":3987,"Ġarrest":3988,"Ġmike":3989,"Ġsimply":3990,"Ġfeat":3991,"Ġannounced":3992,"sib":3993,"Ġconv":3994,"Ġnotice":3995,"Ġ29":3996,"Ġcentre":3997,"Ġnaughty":3998,"Ġlights":3999,"ails":4000,"Ġsinger":4001,"ki":4002,"rey":4003,"ela":4004,"Ġcalm":4005,"Ġduty":4006,"ensive":4007,"Ġsoul":4008,"Ġexperience":4009,"mr":4010,"Ġtone":4011,"Ġsettle":4012,"Ġpleased":4013,"puts":4014,"Ġdepend":4015,"hop":4016,"Ġsouthern":4017,"Ġtong":4018,"Ġheads":4019,"Ġcontinues":4020,"peter":4021,"Ġnea":4022,"Ġtotal":4023,"Ġrat":4024,"Ġopport":4025,"anced":4026,"Ġchina":4027,"Ġeuropean":4028,"Ġbless":4029,"Ġimagine":4030,"war":4031,